/*
  Error.strings
  MAMP

  Created by hagbard on 19.09.24.
  Copyright © 2024 MAMP GmbH. All rights reserved.
*/

"key_CouldNotReadRemoteDirectory" = "Auf das entfernte Verzeichnis konnte nicht zugegriffen werden.";
"key_CouldNotReadRemoteDirectoryFormat" = "Auf das entfernte Verzeichnis konnte nicht zugegriffen werden. (%@)";
"key_PerhapsPermissionProblems" = "Das Verzeichnis existiert nicht (mehr) oder die Zugriffsberechtigungen erlauben keinen Zugriff.";
"key_ConnectionProblem" = "Der Server ist nicht errreichbar.";
